{
  "items": [
    {
      "name": {
        "en": "STRANDTORP Extendable Dining Table, Coffee",
        "es": "STRANDTORP Mesa extensible, Café"
      },
      "description": {
        "en": "Selling this lightly used beautiful [table from IKEA](https://www.ikea.com/mx/es/p/strandtorp-mesa-extensible-cafe-80388587/). Pictures are of table with one leaf in, but it can be shortened or lengthened by putting away the leaf in the table or by using the second leaf. Asking 3/4 of new, used less than one year and no visible wear. ",
        "es": "Vendo esta hermosa [mesa de IKEA](https://www.ikea.com/mx/es/p/strandtorp-mesa-extensible-cafe-80388587/) ligeramente usada. Las fotos son de una mesa con una hoja, pero se puede acortar o alargar quitando la hoja de la mesa o usando la segunda hoja. Pido 3/4 de nueva, usada hace menos de un año y sin desgaste visible."
      },
      "price": 10000,
      "imageDir": "STRANDTORP"
    },
    {
      "name": {
        "en": "Weighted Blanket",
        "es": "Manta Ponderada"
      },
      "description": {
        "en": "175 cm x 113 cm \n ~7.5 kg or 16 lbs \n Heavy, comfortable, good for anxiety. Only a small discoloration, shown in image.",
        "es": "175cm x 113 cm \n ~7.5 kgs o 16 libras \n Pesado, cómodo, bueno para la ansiedad. Excelenete estado, solo una pequeña decoloración, que se muestra en la imagen."
      },
      "price": 450,
      "imageDir": "Weighted Blanket"
    },
    {
      "name": {
        "en": "Grab-Bag of Decorations",
        "es": "Bolsa de sorpresas con adornos"
      },
      "description": {
        "en": "Get a variety of decorative items in this unique grab bag. Includes: \n 8 picture frames (17cm x 22cm)\n2 large canvas artworks\nOne smaller metal wall art with frame \nA quirkly plant pot shaped like a head \n2 plastic plants, perfect for adding greenery without the upkeep. One orchid one eucalyptus.\nA decorative...triangular...vase?\nFrog\nAll items are in good condition",
        "es": "ObtengaObtenga una variedad de artículos decorativos en esta bolsa sorpresa única. Incluye: \n 8 marcos de fotos (17cm x 22cm)\n2 obras de arte grandes en lienzo\nUna obra de arte de pared más pequeña en metal con marco \nUna maceta peculiar con forma de cabeza \n2 plantas de plástico, perfectas para agregar verdor sin mantenimiento. Una orquídea y un eucalipto.\nUn jarrón decorativo... ¿triangular?\nRana\nTodos los artículos están en buenas condiciones"
      },
      "price": 650,
      "imageDir": "Decor Grab Bag"
    },
    {
      "name": {
        "en": "Randu Adjustable Height Desk",
        "es": "Escritorio Ajustable Eléctrico Randu estándar Con Tablero"
      },
      "description": {
        "en": "[Randu Brand Adjustable Height Desk](https://randu.mx/collections/escritorios/products/escritorio-de-altura-ajustable-electrico?variant=42680990630147) Description: Adjustable Height desk, ideal for working while standing or sitting. Purchased Aug 6 2023, only 1 year of use. The tabletop is in perfect status, no damage. There is a little bit of damage to the paint on the feet, shown in the images. This does not affect functionality. Up to 4 height settings / profiles. Dimensions: 150cm x 60cm. Height: minimum 71cm, maximum 120cm. Color: black basewood top. Material: Metal and wood",
        "es": "[Escritorio Randu de altura ajustable](https://randu.mx/collections/escritorios/products/escritorio-de-altura-ajustable-electrico?variant=42680990630147), ideal para trabajar de pie o sentado. Comprado el 6 de agosto de 2023, menos de un año de uso. La superficie de la mesa está en perfecto estado, sin daños. Solo una pequeña cantidad de pintura descascarad en uno de los pies, pero sin afectar la funcionalidad. Sistema de ajuste de altura eléctrico que funciona perfectamente. Especifaciones: \n Dimensiones: 150cm x 60cm \n Altura Ajustable: mínima: 71cm máxima: 120cm \nColor: base negra, tablero amdera obscura\nMaterial: Metal y Madera"
      },
      "price": 6500,
      "imageDir": "Randu Desk"
    },
    {
      "name": {
        "en": "IKEA MICKE desk",
        "es": "IKEA MICKE estritorio"
      },
      "description": {
        "en": "[link to IKEA](https://www.ikea.com/mx/es/p/micke-escritorio-negro-cafe-20244747/) We bought this desk from IKEA a year ago and barely used it. It has one drawer, a height of 7 cm x 73 cm. A look of simple lines that looks well anywhere. It can be combined with other MICKE series drawers or drawer modules to have more workspace. The practical design of the back allows you to hide the cables.",
        "es": "[enlace a IKEA](https://www.ikea.com/mx/es/p/micke-escritorio-negro-cafe-20244747/) Compramos este escritorio de IKEA hace un año y apenas lo hemos usado. Tiene un cajón, una altura de 75 cm y una superficie de 50 cm x 73 cm. Un diseño de líneas simples que luce bien en cualquier lugar. Se puede combinar con otros cajones o módulos de cajones de la serie MICKE para tener más espacio de trabajo. El diseño práctico de la parte trasera te permite ocultar los cables."
      },
      "price": 1300,
      "imageDir": "Small Desk"
    },
    {
      "name": {
        "en": "4x cushioned dining chairs",
        "es": "4c Sillas tapizadas"
      },
      "description": {
        "en": "[Link to IKEA](https://www.ikea.com/mx/es/p/ekedalen-silla-cafe-oscuro-orrsta-gris-claro-40341115/) 4 high quality dark brown wood chairs from IKEA. small scratch on one chair back, shown in image. Each is 2300 new. washable seat. listed price is for all 4. ",
        "es": "[enlace a IKEA](https://www.ikea.com/mx/es/p/ekedalen-silla-cafe-oscuro-orrsta-gris-claro-40341115/) 4 sillas de madera marrón oscuro de alta calidad de IKEA. Un pequeño rasguño en el respaldo de una silla se muestra en la imagen. Cada una nueva cuesta 2300. Asiento lavable. Precio es por todos cuatros."
      },
      "price": 6000,
      "imageDir": "Chairs"
    },
    {
      "name": {
        "en": "2x Yoga Mats",
        "es": "2x colchonetas de yoga"
      },
      "description": {
        "en": "Each is Purple is more foam-y and grey is more rubbery. Purple isn't in the BEST condition, but totally usable. Grey is pretty much untouched",
        "es": "Cada uno mide 6 pies de largomorado es más espumoso y el gris es más gomoso. El morado no está en las MEJORES condiciones, pero se puede usar por completo. El gris está práctiamente intacto. "
      },
      "price": 250,
      "imageDir": "Yoga Mats"
    },
    {
      "name": {
        "en": "Rainbow Avocado Chair",
        "es": "Silla de aguacate arcoiris"
      },
      "description": {
        "en": "Colorful, relaxing, Mexican, what's not to love?",
        "es": "Colorido, relajante, mexicano, ¿a quién no le gustaría?"
      },
      "price": 400,
      "imageDir": "Avocado Chair"
    },
    {
      "name": {
        "en": "Green Wire Chair",
        "es": "Silla Acapulco Verde"
      },
      "description": {
        "en": "Custom made, dark green, comfy gaming chair",
        "es": "Silla de juego cómoda, hecha a medida, de color verde oscuro"
      },
      "price": 400,
      "imageDir": "Square Chair"
    },
    {
      "name": {
        "en": "Office Desk Chair",
        "es": "silla de escritorio de oficina"
      },
      "description": {
        "en": "this chair is great for working at a desk! it has a mesh back for airflow, an adjustable headrest, adjustable height, and lumbar support. it rolls on 5 wheels.  I've had it only 1.5 years. feel free to ask if you have any questions or want more pictures!",
        "es": "Esta silla es ideal para trabajar en un escritorio. Tiene un respaldo de malla para que circule el aire, reposacabezas ajustable, altura ajustable y soporte lumbar. Se desplaza sobre 5 ruedas. La tengo desde hace solo un año y medio. ¡No dudes en preguntar si tienes alguna pregunta o quieres más fotos!"
      },
      "price": 1750,
      "imageDir": "deskchair"
    },
    {
      "name": {
        "en": "Ryobi 1/2' VSR Powered Hammer Drill w/ extra bits",
        "es": "Taladro Percutor Ryobi 1/2\" VSR con Brocas Extra"
      },
      "description": {
        "en": "Mo\nChuck Size: 1/2\" keyed chuck \nVariable Speed Dial: Yes\nHammer Function: Yes\nCondition: Like new, barely used\nIncludes: original box, instructions, and a set of extra drill bits",
        "es": "Modelo: Ryobi D620H\nPotencia: 5 amperios\nTamaño del Mandril: 1/2\" con llave\nVelocidad Variable: Sí\nDunción de Martillo: Sí\nCondición: Como nuevo, apenas usado\nIncluye: Caja original, instrucciones, y un juego de brocas adicionales"
      },
      "price": 1000,
      "imageDir": "Power Drill"
    },
    {
      "name": {
        "en": "2 1000-piece jigsaw puzzles",
        "es": "2 rompecabezas de 1000 piezas"
      },
      "description": {
        "en": "map of the ancient world, and bowl of guacamole",
        "es": "mapa de mundo antiguo y tazón de guacamole"
      },
      "price": 400,
      "imageDir": "puzzles"
    },
    {
      "name": {
        "en": "32 inch TV",
        "es": "TV de 32 pulgadas"
      },
      "description": {
        "en": "TV has clear picture, is 32 inch diagnol, has 2 HDMI ports! Personally used it as a computer monitor. ",
        "es": "El televisor tiene una imagen nítida, tiene una diagonal de 32 pulgadas y tiene 2 puertos HDMI. ¡Ideal para jugar! Lo usé personalmente como monitor de computadora."
      },
      "price": 1500,
      "imageDir": "Small TV"
    },
    {
      "name": {
        "en": "3 decorative tapestries",
        "es": "3 tapices decorativos"
      },
      "description": {
        "en": "Rainbow: 77\" x 57\" \n Pink: 94\" x 62\" \nBlue 82\" x 52\" \n All clean, no rips or stains. All 100% cotton. The pink is a little sunbleached. 400 pesos each or 1000 for all three",
        "es": "Arcoíris: 77\" x 57\"\n Rosa: 92\" x 62\"\nAzul: 82\" x 52\" \n Todo limpio, sin roturas ni manchas. Todo 100% algodón. El rosa está un poco blanqueado por el sol. 400 pesos cada, o 1000 pesos por todos tres"
      },
      "price": 400,
      "imageDir": "tapestries"
    },
    {
      "name": {
        "en": "Dry Herb Vaporizor",
        "es": "Vaporizador de hierbas secas"
      },
      "description": {
        "en": "[Link to purchase new](https://www.storz-bickel.com/en-us/plenty) This dry herb vaporizor has powerful heating and efficient cooling. It works greatt! Price is under half of new, feel free to come over and try it out first haha",
        "es": "[Enlace para comprar el nuevo](https://www.storz-bickel.com/en-us/plenty) Este vaporizador de hierbas secas tiene un potente sistema de calentamiento y enfriamiento eficiente. ¡Funciona muy bien! El precio es menos de la mitad del nuevo, no dudes en venir y probarlo primero jaja"
      },
      "price": 2200,
      "imageDir": "Vaporizor"
    },
    {
      "name": {
        "en": "Electric Kettle",
        "es": "Hervidor eléctrico "
      },
      "description": {
        "en": "1.7 liter electric kettle with automatic shut off. It has a borosilicate glass body and blue LEDs",
        "es": "Hervidor eléctrico de 1,7 litros con apagado automático. Tiene un cuerpo de vidrio de borosilicato y luces LED azules."
      },
      "price": 250,
      "imageDir": "Kettle"
    },
    {
      "name": {
        "en": "SodaStream Sparkling Water Maker",
        "es": "SodaStream Máquina para hacer agua con gas"
      },
      "description": {
        "en": "[Link to buy new](https://articulo.mercadolibre.com.mx/MLM-1714960741-maquina-para-sodas-sodastream-jet-con-cilindro-co2-incluido-_JM?matt_tool=25598545&matt_word=&matt_source=google&matt_campaign_id=19652628138&matt_ad_group_id=158266690798&matt_match_type=&matt_network=g&matt_device=c&matt_creative=686740866143&matt_keyword=&matt_ad_position=&matt_ad_type=pla&matt_merchant_id=5355700410&matt_product_id=MLM1714960741&matt_product_partition_id=2267904216866&matt_target_id=aud-2039726218771:pla-2267904216866&gad_source=1&gclid=Cj0KCQjwz7C2BhDkARIsAA_SZKaSXKZagMxT-hJrHxa1pTkLErivhqs5TAkNozKgUBXJdxEHc23beZYaAkAFEALw_wcB)It makes sparkling water! It can help you cut out sugary sodas or make cool cocktails / mocktails. [Sodastream Mexico](https://sodastreammexico.com/collections/intercambio-de-tanques-sodastream-en-cdmx) also has a really cool tank exchange program for very cheap here in the city",
        "es": "[Enlance para comprar nuevo](https://articulo.mercadolibre.com.mx/MLM-1714960741-maquina-para-sodas-sodastream-jet-con-cilindro-co2-incluido-_JM?matt_tool=25598545&matt_word=&matt_source=google&matt_campaign_id=19652628138&matt_ad_group_id=158266690798&matt_match_type=&matt_network=g&matt_device=c&matt_creative=686740866143&matt_keyword=&matt_ad_position=&matt_ad_type=pla&matt_merchant_id=5355700410&matt_product_id=MLM1714960741&matt_product_partition_id=2267904216866&matt_target_id=aud-2039726218771:pla-2267904216866&gad_source=1&gclid=Cj0KCQjwz7C2BhDkARIsAA_SZKaSXKZagMxT-hJrHxa1pTkLErivhqs5TAkNozKgUBXJdxEHc23beZYaAkAFEALw_wcB)¡Prepara agua con gas! Puede ayudarte a dejar de tomar refrescos azucarados o preparar cócteles o cócteles sin alcohol geniales. [Sodastream México](https://sodastreammexico.com/collections/intercambio-de-tanques-sodastream-en-cdmx) también tiene un programa de intercambio de tanques realmente genial por muy poco dinero aquí en la ciudad."
      },
      "price": 800,
      "imageDir": "sodastream"
    },
    {
      "name": {
        "en": "2x KING SIZE BEDS",
        "es": "2 CAMAS TAMAÑO KING"
      },
      "description": {
        "en": "Mattresses, plain white sheets, basic bed frames, pillows if you want them. Happy to go over everything with a heavy duty steam cleaner first. Pictures to follow. made with bamboo! ",
        "es": "Colchones, sábanas blancas sencillas, somieres básicos, almohadas si las quieres. Estaré encantado de repasar todo con un limpiador a vapor de alta potencia. Próximamente habrá fotos. ¡Hecho con bambú!"
      },
      "price": 4500,
      "imageDir": ""
    },
    {
      "name": {
        "en": "Screen LG OLED Evo TV 55\" 4K smart WebOS smart TV ThinQ",
        "es": "Pantalla LG OLED Evo TV 55\" 4k smart WebOS smart TV ThinQ"
      },
      "description": {
        "en": "[Link to buy new](https://www.amazon.com.mx/dp/B0BFBX4B2J?ref=cm_sw_r_apan_dp_58QTJPB09RE6PA9E736W&ref_=cm_sw_r_apan_dp_58QTJPB09RE6PA9E736W&social_share=cm_sw_r_apan_dp_58QTJPB09RE6PA9E736W&starsLeft=1&skipTwisterOG=1&th=1) This 4k Smart TV has treated us well. 2 USB ports, 4 HDMI ports, built in netflix, hulu, etc. No cracks or damage. High image quality. ",
        "es": "[Link para comprar nuevo](https://www.a.co/d/7tTH9Rg) Este Smart TV 4k nos ha tratado bien. 2 puertos USB, 4 puertos HDMI, Netflix, Hulu, etc. integrados. Sin grietas ni daños. Alta calidad de imagen."
      },
      "price": 15000,
      "imageDir": "Big TV"
    },
     {
      "name": {
        "en": "Hisense 450 SF Portable Air Conditioner WIFI",
        "es": "Aire acondicionado portátil Hisense 450 SF WIFI"
      },
      "description": {
        "en": "[Link to buy new](https://www.hisense-usa.com/air-products/ap1022cw1g-hisense-450-sf-portable-ac-wifi) The Hisense AP1022CW1G Portable Air Conditioner is best suited for large rooms (450 sq.ft. or less), delivering 10,000 BTU of cooling power. It provides three modes of comfort — cooling, fan, dehumidifier — allowing you to choose the comfort you want at any time. The convenient drain-free design means you never need to worry about removing condensed moisture, and its effective design provides quiet operation for your peace of mind. The ConnectLife smart app and included remote control put easy operation right at your fingertips. Works just like new :)",
        "es": "[Link para comprar nuevo](https://www.hisense-usa.com/air-products/ap1022cw1g-hisense-450-sf-portable-ac-wifi) El aire acondicionado portátil Hisense AP1022CW1G es ideal para habitaciones grandes (450 pies cuadrados o menos) y ofrece 10 000 BTU de potencia de enfriamiento. Ofrece tres modos de confort (enfriamiento, ventilador y deshumidificador), lo que le permite elegir el confort que desee en cualquier momento. El práctico diseño sin drenaje significa que nunca tendrá que preocuparse por eliminar la humedad condensada, y su diseño eficaz proporciona un funcionamiento silencioso para su tranquilidad. La aplicación inteligente ConnectLife y el control remoto incluido ponen el funcionamiento sencillo al alcance de su mano. Funciona como nuevo :)
"
      },
      "price": 6000,
      "imageDir": "Air Conditioner"
    }
  ]
}
