{
  "items": [
    {
      "name": {
        "en": "STRANDTORP Extendable Dining Table, Coffee",
        "es": "STRANDTORP Mesa extensible, Café"
      },
      "description": {
        "en": "Selling this lightly used beautiful [table from IKEA](https://www.ikea.com/mx/es/p/strandtorp-mesa-extensible-cafe-80388587/). Pictures are of table with one leaf in, but it can be shortened or lengthened by putting away the leaf in the table or by using the second leaf. Asking 3/4 of new, used less than one year and no visible wear. ",
        "es": "Vendo esta hermosa [mesa de IKEA](https://www.ikea.com/mx/es/p/strandtorp-mesa-extensible-cafe-80388587/) ligeramente usada. Las fotos son de una mesa con una hoja, pero se puede acortar o alargar quitando la hoja de la mesa o usando la segunda hoja. Pido 3/4 de nueva, usada hace menos de un año y sin desgaste visible."
      },
      "price": 10000,
      "imageDir": "STRANDTORP"
    },
    {
      "name": {
        "en": "Weighted Blanket",
        "es": "Manta Ponderada"
      },
      "description": {
        "en": "175 cm x 113 cm \n ~7.5 kg or 16 lbs \n Heavy, comfortable, good for anxiety. Only a small discoloration, shown in image.",
        "es": "175cm x 113 cm \n ~7.5 kgs o 16 libras \n Pesado, cómodo, bueno para la ansiedad. Excelenete estado, solo una pequeña decoloración, que se muestra en la imagen."
      },
      "price": 450,
      "imageDir": "Weighted Blanket"
    },
    {
      "name": {
        "en": "Grab-Bag of Decorations",
        "es": "Bolsa de sorpresas con adornos"
      },
      "description": {
        "en": "Get a variety of decorative items in this unique grab bag. Includes: \n 8 picture frames (17cm x 22cm)\n2 large canvas artworks\nOne smaller metal wall art with frame \nA quirkly plant pot shaped like a head \n2 plastic plants, perfect for adding greenery without the upkeep. One orchid one eucalyptus.\nA decorative...triangular...vase?\nFrog\nAll items are in good condition",
        "es": "ObtengaObtenga una variedad de artículos decorativos en esta bolsa sorpresa única. Incluye: \n 8 marcos de fotos (17cm x 22cm)\n2 obras de arte grandes en lienzo\nUna obra de arte de pared más pequeña en metal con marco \nUna maceta peculiar con forma de cabeza \n2 plantas de plástico, perfectas para agregar verdor sin mantenimiento. Una orquídea y un eucalipto.\nUn jarrón decorativo... ¿triangular?\nRana\nTodos los artículos están en buenas condiciones"
      },
      "price": 650,
      "imageDir": "Decor Grab Bag"
    },
    {
      "name": {
        "en": "Randu Adjustable Height Desk",
        "es": "Escritorio Ajustable Eléctrico Randu estándar Con Tablero"
      },
      "description": {
        "en": "[Randu Brand Adjustable Height Desk](https://randu.mx/collections/escritorios/products/escritorio-de-altura-ajustable-electrico?variant=42680990630147) Description: Adjustable Height desk, ideal for working while standing or sitting. Purchased Aug 6 2023, only 1 year of use. The tabletop is in perfect status, no damage. There is a little bit of damage to the paint on the feet, shown in the images. This does not affect functionality. Up to 4 height settings / profiles. Dimensions: 150cm x 60cm. Height: minimum 71cm, maximum 120cm. Color: black basewood top. Material: Metal and wood",
        "es": "Escritorio Randu de altura ajustable, ideal para trabajar de pie o sentado. Comprado el 6 de agosto de 2023, menos de un año de uso. La superficie de la mesa está en perfecto estado, sin daños. Solo una pequeña cantidad de pintura descascarad en uno de los pies, pero sin afectar la funcionalidad. Sistema de ajuste de altura eléctrico que funciona perfectamente. Especifaciones: \n Dimensiones: 150cm x 60cm \n Altura Ajustable: mínima: 71cm máxima: 120cm \nColor: base negra, tablero amdera obscura\nMaterial: Metal y Madera"
      },
      "price": 6500,
      "imageDir": "Randu Desk"
    },
    {
      "name": {
        "en": "IKEA MICKE desk",
        "es": "IKEA MICKE estritorio"
      },
      "description": {
        "en": "(link to IKEA)[https://www.ikea.com/mx/es/p/micke-escritorio-negro-cafe-20244747/] We bought this desk from IKEA a year ago and barely used it. It has one drawer, a height of 7 cm x 73 cm. A look of simple lines that looks well anywhere. It can be combined with other MICKE series drawers or drawer modules to have more workspace. The practical design of the back allows you to hide the cables.",
        "es": "(enlace a IKEA)[https://www.ikea.com/mx/es/p/micke-escritorio-negro-cafe-20244747/] Compramos este escritorio de IKEA hace un año y apenas lo hemos usado. Tiene un cajón, una altura de 75 cm y una superficie de 50 cm x 73 cm. Un diseño de líneas simples que luce bien en cualquier lugar. Se puede combinar con otros cajones o módulos de cajones de la serie MICKE para tener más espacio de trabajo. El diseño práctico de la parte trasera te permite ocultar los cables."
      },
      "price": 1300,
      "imageDir": "Small Desk"
    }
  ]
}